Repository: aiiddqd/image-clipboard
Catalog: lang/ic-*.po
Languages: ru_ru

source: Image Clipboard Options Page
ru_ru: Страница настроек Image Clipboard

source: Image Clipboard Options
ru_ru: Настройки Image Clipboard

source: Hacker?
ru_ru: Взломщик?

source: Enable image clipboard for comments:
ru_ru: Включить Image Clipboard для комментариев?

source: Disable
ru_ru: Отключить

source: Enable
ru_ru: Включить

source: Enable image clipboard progress bar:
ru_ru: Включить Image Clipboard прогресс бар?

source: Enable image clipboard drag&drop:
ru_ru: Включить функцию DRAG&DROP?

source: Loading
ru_ru: Загружается

source: of
ru_ru: из
